export const faqs = [
    {
        id: 1,
        category: 'Контакты',
        heading: 'Как связаться с вами?',
        content:
            'Чтобы связаться с нашей командой, пожалуйста, посетите нашу контактную страницу, чтобы отправить запрос или позвонить нам. Также можно написать на Instagram канале Teripure_uz. По выходным у нас ограниченная поддержка',
    },
    {
        id: 2,
        category: 'Контакты',
        heading: 'Можно заказать товар через телефон или Instagram?',
        content: `В целях безопасности мы не можем обрабатывать заказы и/или принимать платежи по телефону. Наша команда с радостью проведет вас через весь процесс заказа на сайте, если вам понадобится помощь в оформлении заказа онлайн. Чтобы связаться с нашей командой, пожалуйста, посетите нашу контактную страницу, чтобы отправить запрос или позвонить нам. Также, можно связаться с нами написав на Instagram канале Teripure_uz`,
    },

    {
        id: 3,
        category: 'Продукт',
        heading:
            'Можете ли проконсультировать подходит ли ваш продукт для моей кожи?',
        content: `Конечно можем! Для запросов, связанных с применением продуктом, пожалуйста, напишите нам на Instagram канале Teripure_uz и наша команда будет рада помочь Вам!`,
    },
    {
        id: 4,
        category: 'Продукт',
        heading: 'Можете ли вы отправить мне пробник?',
        content: `К сожалению, в настоящее время мы не предлагаем образцы продукции!`,
    },
    {
        id: 5,
        category: 'Продукт',
        heading: 'Где я могу купить ваш продукт?',
        content: `Вы можете приобрести продукцию онлайн на сайте teripure.uz или в одном из аптек продающих наш товар. В данный момент мы сотрудничаем только с сетью аптек Oxymed и сеть аптек Tabletka. 
        Вы также можете проверить, есть ли поблизости какие-либо аптеки в которых имеется наш товар, однако обратите внимание, что покупка третьих лиц исключена из нашей политики возврата!
        `,
    },
    {
        id: 6,
        category: 'Продукт',
        heading: 'Как хранить ваш продукт?',
        content: `Мы рекомендуем хранить нашу продукцию в сухом прохладном месте, защищенном от прямых солнечных лучей.
        Можно хранить в холодильнике, но в этом нет необходимости.
        `,
    },
    {
        id: 7,
        category: 'Продукт',
        heading: 'Какой срок годности?',
        content: `Срок годности составляет три года в закрытом виде и при комнатной температуре.`,
    },
    {
        id: 8,
        category: 'Продукт',
        heading:
            'Как узнать что продукт который я купил является подлинным?',
        content: `Безопасность наших клиентов является ключевым приоритетом, поэтому мы стремимся предотвращать продажу и распространение контрафактной продукции. К сожалению, мы не можем проверить подлинность или целостность каких-либо продуктов или упаковки, которые не были приобретены непосредственно у Teripure или у одного из наших авторизованных розничных продавцов.`,
    },

    {
        id: 9,
        category: 'Доставка',
        heading: 'Сколько стоит доставка?',
        content: `В данный момент доставка работает только по городу Ташкент. Если вы хотите заказать за пределы Ташкента, напишите нам на Instagram канале Teripure_uz. Стоимость доставки зависит от расстояния и времени доставки товара.`,
    },
    {
        id: 10,
        category: 'Доставка',
        heading: 'Как быстро я могу получить ваш товар?',
        content: `Товар по городу Ташкент доставляется от 24 часов до 48 часов после проведения заказы. Заказы сделанные в выходные дни доставляться в первые рабочие дни следующей недели.`,
    },
    {
        id: 11,
        category: 'Доставка',
        heading: 'Каким способом мы доставляете товар?',
        content: `В данный момент мы доставляем товар с наших складов использую услуги такси. `,
    },

    {id: 12,
        category: 'Возврат',
        heading: 'Могу ли я вернуть товар?',
        content: `В случаи если вы купили несколько штук нашего товара, и решили вернуть часть не использованного товара, мы готовы принять товар обратно и вернуть ваши деньги обратно за минусом комиссии банка. Открытый или использованный продукт, к сожалению к возврату не подлежит.`,
    },
    {
        id: 13,
        category: 'Возврат',
        heading: 'Как я могу вернуть товар?',
        content: `Для возврата товара, просто свяжитесь с нами через Instagram канале Teripure_uz`,
    },

    {
        id: 14,
        category: 'Заказ',
        heading: 'Могу ли я отменить свой заказ?',
        content: `Мы просим вас внимательно просмотреть свой заказ, прежде чем размещать его, чтобы убедиться, что вся информация и содержание вашего заказа верны. Обратите внимание, что после размещения заказа его нельзя изменить.
    Аннулирование должно быть запрошено в течение 1 часа после размещения заказа и в течение наших рабочих часов. Хотя мы не можем гарантировать отмену, мы постараемся сделать все возможное, чтобы приспособиться. Обратите внимание, что у нас очень ограниченная поддержка по выходным и государственным/праздничным дням.`,
    },
    {
        id: 15,
        category: 'Заказ',
        heading: 'Сколько штук я могу заказать?',
        content: `При рассмотрении заказа учитывается множество факторов, в том числе, какой склад выполняет заказ, стоимость доставки, частота заказов и индивидуальное количество единиц, содержащихся в этом заказе.`,
    },
    {
        id: 16,
        category: 'Заказ',
        heading: 'Я заказ на сайте но не получил уведомление. Что делать?',
        content: `Подтверждения заказа рассылаются немедленно. \n
        Если вы не получили от нас подтверждения, пожалуйста, подождите неторое время, и если с вами никто не свяжеться, пожалуйста напишите нам Instagram канале Teripure_uz и мы будем рады помочь. Если вы не знаете номер своего заказа, пожалуйста, подтвердите адрес электронной почты или номер телефона и полное имя, указанные при размещении заказа, чтобы мы могли изучить его для вас!`,
    },
]
